"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8001, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 148286, \"word_counts\": \"{\\\"bos\\\": 148286, \\\"not\\\": 18126, \\\"the\\\": 26006, \\\"hacking\\\": 4, \\\"and\\\": 9230, \\\"gagging\\\": 4, \\\"spitting\\\": 6, \\\"part\\\": 249, \\\"please\\\": 1045, \\\"eos\\\": 148286, \\\"okay\\\": 1965, \\\"then\\\": 2018, \\\"how\\\": 3692, \\\"'bout\\\": 105, \\\"we\\\": 8877, \\\"try\\\": 574, \\\"out\\\": 3612, \\\"some\\\": 1765, \\\"french\\\": 62, \\\"cuisine\\\": 3, \\\"saturday\\\": 42, \\\"night\\\": 809, \\\"forget\\\": 389, \\\"it\\\": 22173, \\\"cameron\\\": 5, \\\"let\\\": 1233, \\\"me\\\": 10428, \\\"see\\\": 2597, \\\"what\\\": 14420, \\\"i\\\": 48236, \\\"can\\\": 3436, \\\"do\\\": 17272, \\\"right\\\": 3715, \\\"you\\\": 48814, \\\"are\\\": 12533, \\\"ready\\\": 290, \\\"for\\\": 6644, \\\"quiz\\\": 4, \\\"well\\\": 3835, \\\"there\\\": 4224, \\\"is\\\": 25571, \\\"someone\\\": 461, \\\"think\\\": 3551, \\\"might\\\": 518, \\\"be\\\": 5928, \\\"sweet\\\": 129, \\\"eber's\\\": 1, \\\"deep\\\": 77, \\\"conditioner\\\": 5, \\\"every\\\": 386, \\\"two\\\": 1033, \\\"days\\\": 312, \\\"never\\\": 1712, \\\"ever\\\": 783, \\\"use\\\": 374, \\\"a\\\": 20056, \\\"blowdryer\\\": 1, \\\"without\\\": 327, \\\"diffuser\\\": 1, \\\"attachment\\\": 1, \\\"really\\\": 1667, \\\"wanna\\\": 331, \\\"go\\\": 3364, \\\"but\\\": 4651, \\\"cannot\\\": 2412, \\\"unless\\\": 119, \\\"my\\\": 6396, \\\"sister\\\": 138, \\\"goes\\\": 152, \\\"am\\\": 9435, \\\"workin'\\\": 24, \\\"on\\\": 5633, \\\"she\\\": 3926, \\\"does\\\": 1645, \\\"seem\\\": 156, \\\"to\\\": 21671, \\\"goin'\\\": 139, \\\"him\\\": 3748, \\\"believe\\\": 776, \\\"share\\\": 58, \\\"an\\\": 1826, \\\"art\\\": 51, \\\"instructor\\\": 2, \\\"tons\\\": 17, \\\"was\\\": 5683, \\\"wanted\\\": 515, \\\"with\\\": 4625, \\\"'me\\\": 1, \\\"did\\\": 3272, \\\"that\\\": 14522, \\\"all\\\": 4365, \\\"had\\\": 1419, \\\"say\\\": 2080, \\\"no\\\": 9217, \\\"crap\\\": 54, \\\"this\\\": 6543, \\\"endless\\\": 1, \\\"blonde\\\": 22, \\\"babble\\\": 2, \\\"like\\\": 4556, \\\"boring\\\": 38, \\\"myself\\\": 346, \\\"thank\\\": 985, \\\"god\\\": 728, \\\"if\\\": 3225, \\\"hear\\\": 610, \\\"one\\\": 2878, \\\"more\\\": 1316, \\\"story\\\": 245, \\\"about\\\": 4606, \\\"your\\\": 6364, \\\"coiffure\\\": 3, \\\"good\\\": 2697, \\\"stuff\\\": 329, \\\"real\\\": 535, \\\"fear\\\": 59, \\\"of\\\": 9855, \\\"wearing\\\": 82, \\\"pastels\\\": 2, \\\"hope\\\": 357, \\\"so\\\": 3781, \\\"they\\\": 4772, \\\"who\\\": 2246, \\\"combination\\\": 14, \\\"know\\\": 7458, \\\"thought\\\": 1059, \\\"he\\\": 8269, \\\"would\\\": 4016, \\\"different\\\": 239, \\\"gentleman\\\": 27, \\\"have\\\": 9627, \\\"home\\\": 698, \\\"'til\\\": 30, \\\"expensive\\\": 33, \\\"hopefully\\\": 9, \\\"gay\\\": 34, \\\"cruise\\\": 9, \\\"line\\\": 161, \\\"will\\\": 7990, \\\"uniform\\\": 21, \\\"hi\\\": 271, \\\"joey\\\": 31, \\\"concentrating\\\": 5, \\\"awfully\\\": 24, \\\"hard\\\": 297, \\\"considering\\\": 12, \\\"gym\\\": 7, \\\"class\\\": 96, \\\"deal\\\": 280, \\\"'\\\": 24, \\\"t\\\": 25, \\\"kat\\\": 9, \\\"nowhere\\\": 44, \\\"daddy\\\": 174, \\\"at\\\": 2893, \\\"least\\\": 245, \\\"start\\\": 340, \\\"bra\\\": 9, \\\"means\\\": 205, \\\"gigglepuss\\\": 3, \\\"playing\\\": 132, \\\"club\\\": 73, \\\"skunk\\\": 3, \\\"going\\\": 2581, \\\"normal\\\": 59, \\\"clouted\\\": 1, \\\"fen\\\": 1, \\\"sucked\\\": 14, \\\"hedgepig\\\": 1, \\\"shakespeare\\\": 19, \\\"maybe\\\": 1405, \\\"heard\\\": 516, \\\"now\\\": 2786, \\\"need\\\": 1367, \\\"any\\\": 1260, \\\"social\\\": 24, \\\"advice\\\": 56, \\\"from\\\": 1830, \\\"care\\\": 495, \\\"why\\\": 3553, \\\"hate\\\": 248, \\\"back\\\": 1804, \\\"as\\\": 1826, \\\"in\\\": 8787, \\\"make\\\": 1296, \\\"up\\\": 3399, \\\"own\\\": 431, \\\"mind\\\": 582, \\\"stupid\\\": 195, \\\"enough\\\": 600, \\\"repeat\\\": 28, \\\"mistakes\\\": 17, \\\"guess\\\": 799, \\\"protecting\\\": 20, \\\"set\\\": 190, \\\"just\\\": 5471, \\\"completely\\\": 69, \\\"damage\\\": 30, \\\"send\\\": 201, \\\"therapy\\\": 25, \\\"forever\\\": 56, \\\"perm\\\": 2, \\\"dating\\\": 21, \\\"until\\\": 254, \\\"starts\\\": 34, \\\"end\\\": 206, \\\"discussion\\\": 15, \\\"neither\\\": 115, \\\"get\\\": 4370, \\\"sleep\\\": 290, \\\"fair\\\": 100, \\\"mutant\\\": 10, \\\"exactly\\\": 397, \\\"point\\\": 298, \\\"where\\\": 2472, \\\"must\\\": 919, \\\"were\\\": 1825, \\\"attempting\\\": 4, \\\"small\\\": 118, \\\"study\\\": 48, \\\"group\\\": 45, \\\"friends\\\": 321, \\\"otherwise\\\": 41, \\\"known\\\": 114, \\\"orgy\\\": 2, \\\"kat's\\\": 1, \\\"party\\\": 218, \\\"minute\\\": 405, \\\"prom\\\": 26, \\\"has\\\": 906, \\\"date\\\": 139, \\\"hot\\\": 173, \\\"rod\\\": 12, \\\"whatever\\\": 272, \\\"didn't\\\": 2177, \\\"pegged\\\": 6, \\\"fan\\\": 33, \\\"aren't\\\": 353, \\\"little\\\": 1257, \\\"too\\\": 1774, \\\"preteen\\\": 1, \\\"bellybutton\\\": 1, \\\"ring\\\": 95, \\\"couple\\\": 211, \\\"minors\\\": 4, \\\"come\\\": 2319, \\\"sent\\\": 144, \\\"'em\\\": 405, \\\"through\\\": 427, \\\"tell\\\": 2162, \\\"c'mon\\\": 190, \\\"supposed\\\": 309, \\\"give\\\": 1064, \\\"tour\\\": 21, \\\"north\\\": 56, \\\"actually\\\": 310, \\\"kidding\\\": 218, \\\"people\\\": 956, \\\"live\\\": 374, \\\"yeah\\\": 4086, \\\"outnumbered\\\": 4, \\\"by\\\": 948, \\\"cows\\\": 7, \\\"though\\\": 186, \\\"many\\\": 369, \\\"old\\\": 674, \\\"school\\\": 298, \\\"thirtytwo\\\": 3, \\\"here\\\": 4074, \\\"thousand\\\": 258, \\\"most\\\": 273, \\\"them\\\": 1745, \\\"evil\\\": 67, \\\"these\\\": 637, \\\"guys\\\": 374, \\\"seen\\\": 458, \\\"horse\\\": 69, \\\"jack\\\": 275, \\\"off\\\": 1098, \\\"clint\\\": 2, \\\"eastwood\\\": 2, \\\"burn\\\": 51, \\\"pine\\\": 4, \\\"perish\\\": 5, \\\"bianca\\\": 10, \\\"stratford\\\": 4, \\\"sophomore\\\": 4, \\\"even\\\": 754, \\\"sure\\\": 2008, \\\"mom's\\\": 24, \\\"canada\\\": 9, \\\"signed\\\": 30, \\\"tutor\\\": 3, \\\"mean\\\": 1889, \\\"chance\\\": 226, \\\"talk\\\": 1154, \\\"her\\\": 2707, \\\"could\\\": 1672, \\\"consecrate\\\": 1, \\\"friend\\\": 479, \\\"bianca's\\\": 1, \\\"mewling\\\": 1, \\\"rampalian\\\": 1, \\\"wretch\\\": 4, \\\"herself\\\": 52, \\\"unlikely\\\": 8, \\\"still\\\": 925, \\\"seems\\\": 144, \\\"thrives\\\": 1, \\\"danger\\\": 45, \\\"said\\\": 1438, \\\"hey\\\": 806, \\\"gotta\\\": 562, \\\"few\\\": 315, \\\"clients\\\": 15, \\\"when\\\": 1707, \\\"wall\\\": 66, \\\"street\\\": 134, \\\"case\\\": 249, \\\"schoolwide\\\": 1, \\\"blow\\\": 107, \\\"bogey\\\": 3, \\\"bent\\\": 7, \\\"piss\\\": 35, \\\"himself\\\": 130, \\\"joy\\\": 12, \\\"ultimate\\\": 9, \\\"kiss\\\": 108, \\\"ass\\\": 264, \\\"lung\\\": 10, \\\"cancer\\\": 32, \\\"issue\\\": 22, \\\"favorite\\\": 59, \\\"uncle\\\": 83, \\\"dead\\\": 692, \\\"fortyone\\\": 3, \\\"wasn't\\\": 582, \\\"band\\\": 38, \\\"hell\\\": 723, \\\"been\\\": 1772, \\\"over\\\": 1112, \\\"whole\\\": 305, \\\"thing\\\": 1022, \\\"head\\\": 284, \\\"m\\\": 17, \\\"best\\\": 391, \\\"scenario\\\": 4, \\\"payroll\\\": 4, \\\"awhile\\\": 37, \\\"retrieved\\\": 1, \\\"certain\\\": 68, \\\"pieces\\\": 24, \\\"information\\\": 95, \\\"miss\\\": 450, \\\"katarina\\\": 1, \\\"find\\\": 867, \\\"helpful\\\": 14, \\\"man\\\": 1554, \\\"partial\\\": 4, \\\"needs\\\": 154, \\\"time\\\": 1903, \\\"cool\\\": 185, \\\"day\\\": 603, \\\"kissed\\\": 23, \\\"girl\\\": 551, \\\"running\\\": 176, \\\"rest\\\": 208, \\\"next\\\": 354, \\\"month\\\": 79, \\\"away\\\": 696, \\\"want\\\": 3566, \\\"sparky\\\": 5, \\\"money\\\": 771, \\\"take\\\": 1786, \\\"cake\\\": 32, \\\"gonna\\\": 1211, \\\"pay\\\": 247, \\\"fine\\\": 938, \\\"thirty\\\": 131, \\\"fifty\\\": 146, \\\"got\\\": 3499, \\\"watching\\\": 98, \\\"bitch\\\": 120, \\\"trash\\\": 18, \\\"car\\\": 525, \\\"count\\\": 90, \\\"under\\\": 229, \\\"control\\\": 128, \\\"acts\\\": 9, \\\"crazed\\\": 1, \\\"public\\\": 48, \\\"keep\\\": 733, \\\"image\\\": 16, \\\"deal's\\\": 8, \\\"act\\\": 122, \\\"human\\\": 95, \\\"barbie\\\": 5, \\\"n'\\\": 6, \\\"ken\\\": 11, \\\"shit\\\": 753, \\\"nope\\\": 111, \\\"came\\\": 429, \\\"chat\\\": 13, \\\"uh\\\": 669, \\\"verona\\\": 5, \\\"took\\\": 300, \\\"bathes\\\": 1, \\\"together\\\": 327, \\\"kids\\\": 244, \\\"higher\\\": 19, \\\"patrick\\\": 42, \\\"random\\\": 11, \\\"skid\\\": 2, \\\"incapable\\\": 6, \\\"doing\\\": 897, \\\"anything\\\": 1101, \\\"interesting\\\": 98, \\\"always\\\": 796, \\\"look\\\": 1814, \\\"block\\\": 26, \\\"e\\\": 21, \\\"attempted\\\": 4, \\\"slit\\\": 9, \\\"william\\\": 38, \\\"high\\\": 151, \\\"proven\\\": 4, \\\"his\\\": 1744, \\\"heterosexuality\\\": 1, \\\"matter\\\": 373, \\\"precious\\\": 11, \\\"tiara\\\": 2, \\\"cares\\\": 46, \\\"choice\\\": 137, \\\"done\\\": 498, \\\"favor\\\": 106, \\\"backfired\\\": 1, \\\"drunk\\\": 87, \\\"puked\\\": 1, \\\"rejected\\\": 7, \\\"big\\\": 600, \\\"fun\\\": 172, \\\"since\\\": 290, \\\"dates\\\": 20, \\\"listen\\\": 491, \\\"sound\\\": 153, \\\"betty\\\": 69, \\\"pissed\\\": 24, \\\"because\\\": 877, \\\"archie\\\": 8, \\\"taking\\\": 231, \\\"veronica\\\": 20, \\\"dress\\\": 89, \\\"anyway\\\": 315, \\\"re\\\": 15, \\\"looking\\\": 444, \\\"wrong\\\": 618, \\\"perspective\\\": 5, \\\"making\\\": 223, \\\"statement\\\": 28, \\\"oh\\\": 3698, \\\"something\\\": 1673, \\\"new\\\": 641, \\\"us\\\": 1620, \\\"honey\\\": 278, \\\"haven't'\\\": 1, \\\"progressed\\\": 1, \\\"fullon\\\": 1, \\\"hallucinations\\\": 4, \\\"sweating\\\": 10, \\\"pig\\\": 48, \\\"yourself\\\": 534, \\\"way\\\": 1440, \\\"guy's\\\": 62, \\\"attention\\\": 50, \\\"mission\\\": 53, \\\"life\\\": 644, \\\"friday\\\": 50, \\\"7eleven\\\": 3, \\\"burnside\\\": 1, \\\"name\\\": 740, \\\"screwboy\\\": 1, \\\"lot\\\": 570, \\\"than\\\": 752, \\\"warrant\\\": 23, \\\"strong\\\": 68, \\\"emotion\\\": 6, \\\"spend\\\": 53, \\\"dollar\\\": 55, \\\"track\\\": 42, \\\"covered\\\": 33, \\\"vomit\\\": 7, \\\"seventhirty\\\": 4, \\\"laundromat\\\": 1, \\\"saw\\\": 493, \\\"depends\\\": 76, \\\"topic\\\": 6, \\\"fenders\\\": 1, \\\"whip\\\": 13, \\\"into\\\": 643, \\\"verbal\\\": 5, \\\"frenzy\\\": 2, \\\"isn't\\\": 799, \\\"sort\\\": 182, \\\"ruining\\\": 5, \\\"raincoats\\\": 1, \\\"getting\\\": 480, \\\"trashed\\\": 4, \\\"funny\\\": 260, \\\"only\\\": 1142, \\\"lie\\\": 148, \\\"down\\\": 1287, \\\"leave\\\": 662, \\\"words\\\": 137, \\\"shitfaced\\\": 2, \\\"told\\\": 932, \\\"die\\\": 292, \\\"affection\\\": 4, \\\"blind\\\": 71, \\\"hatred\\\": 5, \\\"sit\\\": 281, \\\"busy\\\": 130, \\\"ask\\\": 634, \\\"father\\\": 475, \\\"wouldn't\\\": 658, \\\"approve\\\": 7, \\\"strike\\\": 27, \\\"type\\\": 71, \\\"permission\\\": 27, \\\"gettin'\\\": 47, \\\"wants\\\": 302, \\\"poetry\\\": 16, \\\"reading\\\": 65, \\\"pleasant\\\": 18, \\\"effect\\\": 24, \\\"whatsoever\\\": 8, \\\"panties\\\": 10, \\\"other\\\": 718, \\\"upchuck\\\": 1, \\\"reflex\\\": 3, \\\"nothing\\\": 1233, \\\"sunshine\\\": 3, \\\"bad\\\": 667, \\\"lookin'\\\": 55, \\\"angle\\\": 17, \\\"stayin'\\\": 6, \\\"climb\\\": 21, \\\"show\\\": 417, \\\"figured\\\": 91, \\\"ridiculous\\\": 68, \\\"win\\\": 102, \\\"respect\\\": 79, \\\"call\\\": 1029, \\\"chapin\\\": 2, \\\"dazzled\\\": 1, \\\"wit\\\": 5, \\\"excuse\\\": 251, \\\"acting\\\": 61, \\\"yes\\\": 4396, \\\"screwed\\\": 18, \\\"fallacy\\\": 1, \\\"hearsay\\\": 2, \\\"peas\\\": 1, \\\"else\\\": 611, \\\"knows\\\": 301, \\\"sexy\\\": 27, \\\"amazingly\\\": 1, \\\"selfassured\\\": 1, \\\"anyone\\\": 282, \\\"tradition\\\": 17, \\\"motive\\\": 5, \\\"answer\\\": 241, \\\"question\\\": 266, \\\"pleasure\\\": 105, \\\"company\\\": 120, \\\"scurvy's\\\": 1, \\\"convicted\\\": 2, \\\"huh\\\": 736, \\\"sorry\\\": 1241, \\\"questioned\\\": 7, \\\"motives\\\": 5, \\\"gets\\\": 180, \\\"worse\\\": 143, \\\"freshman\\\": 5, \\\"yearbook\\\": 2, \\\"payment\\\": 18, \\\"bonus\\\": 14, \\\"sleeping\\\": 67, \\\"fucked\\\": 89, \\\"fell\\\": 66, \\\"torture\\\": 14, \\\"don\\\": 38, \\\"dare\\\": 33, \\\"decided\\\": 63, \\\"u\\\": 19, \\\"0\\\": 2, \\\"seizure\\\": 6, \\\"sarah\\\": 32, \\\"lawrence\\\": 7, \\\"punishing\\\": 6, \\\"agree\\\": 63, \\\"decisions\\\": 9, \\\"parent\\\": 4, \\\"left\\\": 481, \\\"bikers\\\": 3, \\\"ones\\\": 99, \\\"full\\\": 155, \\\"sperm\\\": 3, \\\"dance\\\": 97, \\\"parts\\\": 28, \\\"which\\\": 306, \\\"beat\\\": 129, \\\"guy\\\": 639, \\\"upset\\\": 91, \\\"rubbed\\\": 2, \\\"impressed\\\": 29, \\\"christ\\\": 171, \\\"changed\\\": 97, \\\"already\\\": 413, \\\"check\\\": 280, \\\"expressing\\\": 1, \\\"opinion\\\": 42, \\\"terrorist\\\": 6, \\\"action\\\": 36, \\\"perceive\\\": 2, \\\"somewhat\\\": 10, \\\"smack\\\": 6, \\\"situation\\\": 74, \\\"major\\\": 101, \\\"jones\\\": 31, \\\"chick\\\": 28, \\\"three\\\": 554, \\\"tits\\\": 31, \\\"dorsey\\\": 2, \\\"plow\\\": 2, \\\"whoever\\\": 36, \\\"cash\\\": 79, \\\"likin'\\\": 1, \\\"better\\\": 966, \\\"sweetpayin'\\\": 1, \\\"job\\\": 430, \\\"lose\\\": 160, \\\"love\\\": 1069, \\\"renew\\\": 2, \\\"thy\\\": 23, \\\"force\\\": 56, \\\"says\\\": 328, \\\"exposed\\\": 8, \\\"freshmen\\\": 2, \\\"girls\\\": 139, \\\"bratwurst\\\": 1, \\\"eating\\\": 58, \\\"lunch\\\": 102, \\\"teeth\\\": 57, \\\"zipper\\\": 3, \\\"touch\\\": 130, \\\"flu\\\": 11, \\\"loss\\\": 14, \\\"should\\\": 1225, \\\"year\\\": 208, \\\"absence\\\": 8, \\\"discuss\\\": 54, \\\"week\\\": 261, \\\"cry\\\": 44, \\\"today\\\": 325, \\\"side\\\": 183, \\\"country\\\": 126, \\\"tumescent\\\": 1, \\\"pirate\\\": 20, \\\"dr\\\": 259, \\\"ruth\\\": 16, \\\"daughters\\\": 8, \\\"went\\\": 437, \\\"absolutely\\\": 183, \\\"s\\\": 18, \\\"water's\\\": 6, \\\"putrid\\\": 2, \\\"barrels\\\": 4, \\\"drinking\\\": 53, \\\"glory\\\": 14, \\\"spain\\\": 6, \\\"admiral\\\": 60, \\\"colon\\\": 5, \\\"bastard\\\": 94, \\\"ah\\\": 237, \\\"alone\\\": 386, \\\"harm\\\": 37, \\\"face\\\": 201, \\\"crazy\\\": 362, \\\"weeks\\\": 134, \\\"ago\\\": 327, \\\"alonso\\\": 1, \\\"near\\\": 95, \\\"eminence\\\": 5, \\\"voyage\\\": 8, \\\"six\\\": 254, \\\"or\\\": 1546, \\\"seven\\\": 137, \\\"follow\\\": 149, \\\"faith\\\": 52, \\\"consider\\\": 52, \\\"heresy\\\": 6, \\\"ifgodwillsit\\\": 1, \\\"judgment\\\": 5, \\\"ours\\\": 43, \\\"contrary\\\": 10, \\\"preparing\\\": 9, \\\"cross\\\": 52, \\\"tragedy\\\": 16, \\\"waste\\\": 45, \\\"haven't\\\": 512, \\\"given\\\": 70, \\\"much\\\": 1162, \\\"argue\\\": 24, \\\"sometimes\\\": 226, \\\"wait\\\": 744, \\\"decide\\\": 47, \\\"usually\\\": 70, \\\"arrange\\\": 14, \\\"queen\\\": 51, \\\"fernando\\\": 3, \\\"diego\\\": 23, \\\"service\\\": 69, \\\"tried\\\": 200, \\\"inside\\\": 193, \\\"forgive\\\": 74, \\\"bobadilla\\\": 2, \\\"those\\\": 670, \\\"positions\\\": 5, \\\"taken\\\": 108, \\\"may\\\": 427, \\\"whom\\\": 39, \\\"bartolome\\\": 1, \\\"giacomo\\\": 2, \\\"remember\\\": 664, \\\"appointment\\\": 25, \\\"viceroy\\\": 2, \\\"west\\\": 54, \\\"indies\\\": 2, \\\"congratulations\\\": 52, \\\"free\\\": 147, \\\"search\\\": 34, \\\"mainland\\\": 6, \\\"afraid\\\": 358, \\\"worst\\\": 37, \\\"news\\\": 147, \\\"promise\\\": 179, \\\"swear\\\": 117, \\\"st\\\": 31, \\\"christopher\\\": 3, \\\"listening\\\": 88, \\\"help\\\": 806, \\\"hearing\\\": 37, \\\"asks\\\": 13, \\\"visit\\\": 59, \\\"address\\\": 52, \\\"except\\\": 116, \\\"aboard\\\": 25, \\\"ships\\\": 17, \\\"yet\\\": 449, \\\"first\\\": 710, \\\"comes\\\": 178, \\\"bargaining\\\": 3, \\\"ambitious\\\": 7, \\\"commoner\\\": 3, \\\"judge\\\": 52, \\\"dear\\\": 185, \\\"cristobal\\\": 1, \\\"also\\\": 148, \\\"judges\\\": 2, \\\"thieves\\\": 5, \\\"window\\\": 74, \\\"roofs\\\": 1, \\\"towers\\\": 5, \\\"palaces\\\": 1, \\\"spires\\\": 1, \\\"created\\\": 20, \\\"tribe\\\": 5, \\\"island\\\": 57, \\\"far\\\": 262, \\\"chief\\\": 85, \\\"very\\\": 1294, \\\"beautiful\\\": 251, \\\"leaving\\\": 168, \\\"men\\\": 284, \\\"build\\\": 31, \\\"fort\\\": 16, \\\"thousands\\\": 12, \\\"bring\\\": 295, \\\"medicine\\\": 31, \\\"admire\\\": 18, \\\"understands\\\": 13, \\\"same\\\": 410, \\\"learned\\\": 33, \\\"speak\\\": 201, \\\"language\\\": 37, \\\"manage\\\": 27, \\\"difficulty\\\": 6, \\\"total\\\": 38, \\\"fool\\\": 95, \\\"open\\\": 283, \\\"route\\\": 21, \\\"asia\\\": 6, \\\"moment\\\": 135, \\\"ways\\\": 51, \\\"reaching\\\": 3, \\\"ignorance\\\": 9, \\\"750\\\": 3, \\\"leagues\\\": 5, \\\"canary\\\": 4, \\\"islands\\\": 12, \\\"calculations\\\": 1, \\\"toscanelli\\\": 1, \\\"marin\\\": 1, \\\"de\\\": 82, \\\"tyr\\\": 1, \\\"esdras\\\": 2, \\\"jew\\\": 17, \\\"marchena\\\": 2, \\\"passion\\\": 14, \\\"carried\\\": 25, \\\"being\\\": 366, \\\"contradicted\\\": 2, \\\"eternity\\\": 7, \\\"meaning\\\": 50, \\\"such\\\": 257, \\\"son\\\": 314, \\\"waited\\\": 17, \\\"years\\\": 627, \\\"longer\\\": 93, \\\"intends\\\": 6, \\\"damn\\\": 352, \\\"sinned\\\": 2, \\\"betrayed\\\": 15, \\\"family\\\": 225, \\\"saying\\\": 342, \\\"lied\\\": 48, \\\"journey\\\": 17, \\\"long\\\": 815, \\\"twice\\\": 70, \\\"distance\\\": 23, \\\"absolution\\\": 1, \\\"older\\\": 47, \\\"knew\\\": 444, \\\"worlds\\\": 13, \\\"create\\\": 12, \\\"granada\\\": 2, \\\"before\\\": 790, \\\"impregnable\\\": 1, \\\"surely\\\": 46, \\\"inclination\\\": 1, \\\"majesty\\\": 43, \\\"naked\\\": 33, \\\"shoulders\\\": 11, \\\"work\\\": 875, \\\"quadrant\\\": 6, \\\"used\\\": 336, \\\"twenty\\\": 195, \\\"eight\\\": 165, \\\"drawing\\\": 17, \\\"isthmus\\\": 2, \\\"immediately\\\": 41, \\\"mad\\\": 95, \\\"hopes\\\": 7, \\\"alive\\\": 188, \\\"verge\\\": 4, \\\"mutiny\\\": 6, \\\"lost\\\": 250, \\\"land\\\": 49, \\\"jesus\\\": 334, \\\"maria\\\": 14, \\\"listened\\\": 10, \\\"talking\\\": 767, \\\"both\\\": 261, \\\"bloody\\\": 38, \\\"pinzon\\\": 2, \\\"forward\\\": 55, \\\"although\\\": 15, \\\"pity\\\": 36, \\\"true\\\": 288, \\\"brother\\\": 267, \\\"buyl\\\": 1, \\\"replaced\\\": 6, \\\"task\\\": 10, \\\"lawyer\\\": 80, \\\"emil\\\": 3, \\\"easy\\\": 295, \\\"stay\\\": 548, \\\"camera\\\": 49, \\\"movie\\\": 136, \\\"coming\\\": 476, \\\"invoking\\\": 2, \\\"rights\\\": 28, \\\"represented\\\": 4, \\\"counsel\\\": 4, \\\"appreciate\\\": 80, \\\"severity\\\": 1, \\\"recently\\\": 22, \\\"oleg\\\": 4, \\\"disappeared\\\": 33, \\\"everywhere\\\": 39, \\\"czechoslovakia\\\": 1, \\\"worry\\\": 392, \\\"book\\\": 183, \\\"focused\\\": 3, \\\"kind\\\": 621, \\\"cut\\\": 230, \\\"sayhalf\\\": 1, \\\"half\\\": 248, \\\"background\\\": 14, \\\"upbringing\\\": 3, \\\"another\\\": 506, \\\"degraded\\\": 1, \\\"killed\\\": 413, \\\"selfesteem\\\": 2, \\\"mother\\\": 445, \\\"giving\\\": 84, \\\"birth\\\": 13, \\\"fucking\\\": 606, \\\"black\\\": 157, \\\"market\\\": 22, \\\"doctor\\\": 314, \\\"induce\\\": 2, \\\"czech\\\": 8, \\\"republic\\\": 2, \\\"blamed\\\": 5, \\\"mother's\\\": 66, \\\"blindness\\\": 1, \\\"put\\\": 690, \\\"cigarettes\\\": 41, \\\"boy\\\": 446, \\\"abuse\\\": 8, \\\"officers\\\": 17, \\\"killer\\\": 74, \\\"duty\\\": 50, \\\"arrest\\\": 56, \\\"cop\\\": 100, \\\"cooperate\\\": 14, \\\"da\\\": 33, \\\"divorced\\\": 27, \\\"somewhere\\\": 133, \\\"sothe\\\": 1, \\\"station\\\": 69, \\\"empty\\\": 46, \\\"considered\\\": 19, \\\"turn\\\": 277, \\\"tricks\\\": 26, \\\"asking\\\": 187, \\\"trying\\\": 466, \\\"eddie's\\\": 3, \\\"gone\\\": 306, \\\"ludwig\\\": 3, \\\"jealous\\\": 48, \\\"boyfriend\\\": 61, \\\"happensi\\\": 1, \\\"glad\\\": 174, \\\"met\\\": 216, \\\"kitchen\\\": 51, \\\"clothes\\\": 103, \\\"pouring\\\": 6, \\\"drag\\\": 24, \\\"daphne\\\": 15, \\\"beginning\\\": 53, \\\"tamina\\\": 2, \\\"mine\\\": 277, \\\"shower\\\": 46, \\\"broken\\\": 58, \\\"theirs\\\": 6, \\\"immigration\\\": 4, \\\"alright\\\": 345, \\\"briefed\\\": 4, \\\"beep\\\": 1, \\\"press\\\": 53, \\\"conference\\\": 24, \\\"reporter\\\": 17, \\\"'cause\\\": 139, \\\"important\\\": 223, \\\"things\\\": 701, \\\"finding\\\": 24, \\\"'cleaned\\\": 1, \\\"up'\\\": 7, \\\"happened\\\": 577, \\\"water\\\": 186, \\\"sports\\\": 10, \\\"innocent\\\": 58, \\\"civilian\\\": 9, \\\"career\\\": 33, \\\"probably\\\": 377, \\\"suspended\\\": 10, \\\"trial\\\": 43, \\\"korfin\\\": 1, \\\"wiseguy\\\": 2, \\\"let's\\\": 1038, \\\"solve\\\": 14, \\\"eddie\\\": 95, \\\"flemming\\\": 2, \\\"finished\\\": 85, \\\"vodka\\\": 11, \\\"tonic\\\": 6, \\\"shot\\\": 218, \\\"martell\\\": 1, \\\"timer\\\": 4, \\\"takin'\\\": 18, \\\"bath\\\": 29, \\\"id\\\": 27, \\\"unknown\\\": 12, \\\"prints\\\": 9, \\\"kid\\\": 268, \\\"caught\\\": 92, \\\"relax\\\": 117, \\\"fuckers\\\": 10, \\\"police\\\": 226, \\\"questions\\\": 144, \\\"nothin'\\\": 110, \\\"contact\\\": 49, \\\"attorney\\\": 34, \\\"homicide\\\": 17, \\\"hearn\\\": 1, \\\"detective\\\": 71, \\\"describe\\\": 26, \\\"washes\\\": 1, \\\"hair\\\": 140, \\\"ludwig's\\\": 2, \\\"salon\\\": 3, \\\"63rd\\\": 3, \\\"madison\\\": 13, \\\"explain\\\": 131, \\\"bobby\\\": 64, \\\"camello\\\": 1, \\\"punching\\\": 3, \\\"hole\\\": 42, \\\"floor\\\": 86, \\\"watch\\\": 320, \\\"nah\\\": 98, \\\"musta\\\": 20, \\\"missed\\\": 92, \\\"gave\\\": 225, \\\"credit\\\": 47, \\\"tv\\\": 112, \\\"commendable\\\": 1, \\\"problem\\\": 357, \\\"pretty\\\": 452, \\\"suspect\\\": 50, \\\"fire\\\": 173, \\\"learn\\\": 124, \\\"parents\\\": 118, \\\"poland\\\": 2, \\\"eastern\\\": 5, \\\"european\\\": 4, \\\"polish\\\": 22, \\\"folks\\\": 47, \\\"ideas\\\": 44, \\\"ride\\\": 123, \\\"along\\\": 165, \\\"suspects\\\": 11, \\\"cover\\\": 63, \\\"course\\\": 916, \\\"threatened\\\": 15, \\\"raw\\\": 8, \\\"girlfriend\\\": 78, \\\"serious\\\": 222, \\\"intimidate\\\": 4, \\\"celebrity\\\": 8, \\\"sees\\\": 30, \\\"differently\\\": 9, \\\"savior\\\": 2, \\\"save\\\": 172, \\\"burning\\\": 30, \\\"building\\\": 94, \\\"women\\\": 176, \\\"turning\\\": 31, \\\"professionals\\\": 7, \\\"amateurs\\\": 5, \\\"shoulda\\\": 20, \\\"nobody's\\\": 71, \\\"didn'tincluding\\\": 1, \\\"write\\\": 147, \\\"books\\\": 74, \\\"accomplishment\\\": 3, \\\"kill\\\": 623, \\\"famous\\\": 44, \\\"asshole\\\": 102, \\\"tough\\\": 104, \\\"actor\\\": 39, \\\"plays\\\": 34, \\\"hero\\\": 37, \\\"film\\\": 50, \\\"putting\\\": 70, \\\"noose\\\": 2, \\\"around\\\": 774, \\\"neck\\\": 49, \\\"early\\\": 111, \\\"victims\\\": 22, \\\"bodies\\\": 31, \\\"found\\\": 336, \\\"crime\\\": 74, \\\"scene\\\": 43, \\\"drug\\\": 37, \\\"related\\\": 19, \\\"understand\\\": 580, \\\"partner\\\": 62, \\\"leon\\\": 27, \\\"jackson's\\\": 1, \\\"injured\\\": 11, \\\"correct\\\": 70, \\\"hurt\\\": 285, \\\"seriously\\\": 62, \\\"custody\\\": 7, \\\"now's\\\": 8, \\\"cannoti\\\": 5, \\\"embarrass\\\": 6, \\\"front\\\": 127, \\\"colleagues\\\": 4, \\\"sweetheart\\\": 65, \\\"stop\\\": 591, \\\"patronize\\\": 4, \\\"holding\\\": 55, \\\"evidence\\\": 60, \\\"merciless\\\": 1, \\\"taught\\\": 41, \\\"ruthless\\\": 2, \\\"leon's\\\": 1, \\\"phone\\\": 249, \\\"great\\\": 762, \\\"middle\\\": 67, \\\"ahead\\\": 218, \\\"patronizing\\\": 2, \\\"nay\\\": 17, \\\"tonight\\\": 453, \\\"late\\\": 330, \\\"moody\\\": 3, \\\"worried\\\": 128, \\\"safety\\\": 26, \\\"touched\\\": 32, \\\"again\\\": 762, \\\"butcher\\\": 7, \\\"intestines\\\": 4, \\\"sausage\\\": 6, \\\"bones\\\": 41, \\\"dog\\\": 148, \\\"food\\\": 133, \\\"proposing\\\": 6, \\\"meet\\\": 347, \\\"condition\\\": 45, \\\"exclusivity\\\": 1, \\\"surrender\\\": 18, \\\"four\\\": 322, \\\"o'clock\\\": 88, \\\"gives\\\": 67, \\\"bank\\\": 89, \\\"hundred\\\": 322, \\\"dollars\\\": 254, \\\"surrendering\\\": 1, \\\"lessons\\\": 13, \\\"tommy\\\": 56, \\\"walk\\\": 198, \\\"knees\\\": 21, \\\"sheraton\\\": 2, \\\"broadway\\\": 4, \\\"room\\\": 428, \\\"210\\\": 1, \\\"lower\\\": 16, \\\"gun\\\": 218, \\\"confidential\\\": 6, \\\"dresser\\\": 5, \\\"person\\\": 179, \\\"runs\\\": 51, \\\"purse\\\": 21, \\\"sir\\\": 1361, \\\"holiday\\\": 22, \\\"carrying\\\": 39, \\\"fivehundred\\\": 4, \\\"cameras\\\": 6, \\\"fis\\\": 1, \\\"area\\\": 47, \\\"planning\\\": 43, \\\"english\\\": 79, \\\"york's\\\": 2, \\\"finest\\\": 11, \\\"million\\\": 148, \\\"television\\\": 56, \\\"interview\\\": 25, \\\"document\\\": 8, \\\"trip\\\": 90, \\\"america\\\": 72, \\\"russian\\\": 36, \\\"carry\\\": 77, \\\"bag\\\": 81, \\\"filming\\\": 2, \\\"milos\\\": 2, \\\"move\\\": 271, \\\"realer\\\": 1, \\\"erase\\\": 6, \\\"fuck\\\": 791, \\\"bathroom\\\": 82, \\\"shut\\\": 452, \\\"video\\\": 32, \\\"hold\\\": 320, \\\"george\\\": 161, \\\"michael\\\": 114, \\\"quiet\\\": 132, \\\"mei\\\": 3, \\\"anybody\\\": 237, \\\"ha\\\": 92, \\\"plumber\\\": 4, \\\"started\\\": 138, \\\"tape\\\": 85, \\\"thinks\\\": 118, \\\"somebody\\\": 292, \\\"propose\\\": 7, \\\"everything\\\": 589, \\\"morning\\\": 366, \\\"marriage\\\": 58, \\\"national\\\": 37, \\\"during\\\": 54, \\\"york\\\": 137, \\\"cheap\\\": 46, \\\"hotel\\\": 120, \\\"movies\\\": 71, \\\"moviesto\\\": 1, \\\"thanks\\\": 829, \\\"looks\\\": 339, \\\"collar\\\": 13, \\\"fuckin'\\\": 226, \\\"department\\\": 53, \\\"firemen\\\": 3, \\\"guns\\\": 57, \\\"freak\\\": 28, \\\"stab\\\": 2, \\\"sue\\\": 42, \\\"violated\\\": 3, \\\"civil\\\": 15, \\\"accelerant\\\": 1, \\\"wife\\\": 347, \\\"leavin'\\\": 8, \\\"autograph\\\": 8, \\\"crowd\\\": 28, \\\"suspicious\\\": 25, \\\"naw\\\": 72, \\\"suspect's\\\": 5, \\\"woulda\\\": 23, \\\"locked\\\": 63, \\\"clean\\\": 94, \\\"garcia\\\": 2, \\\"tired\\\": 157, \\\"able\\\": 100, \\\"fall\\\": 100, \\\"asleep\\\": 86, \\\"hurts\\\": 32, \\\"aw\\\": 80, \\\"lay\\\": 57, \\\"booby\\\": 3, \\\"trapped\\\": 16, \\\"apartment\\\": 96, \\\"capra\\\": 1, \\\"sounded\\\": 25, \\\"clerk\\\": 10, \\\"shoot\\\": 184, \\\"cold\\\": 129, \\\"blood\\\": 152, \\\"psychiatrist\\\": 24, \\\"insist\\\": 37, \\\"medication\\\": 12, \\\"feel\\\": 610, \\\"responsibility\\\": 27, \\\"killing\\\": 79, \\\"works\\\": 108, \\\"negotiations\\\": 4, \\\"sam\\\": 126, \\\"law\\\": 95, \\\"prevent\\\": 7, \\\"criminals\\\": 15, \\\"profiting\\\": 1, \\\"their\\\": 445, \\\"crimes\\\": 9, \\\"nice\\\": 631, \\\"elena\\\": 10, \\\"wonderful\\\": 158, \\\"sec\\\": 23, \\\"annoying\\\": 3, \\\"salary\\\": 14, \\\"cheques\\\": 1, \\\"ought\\\": 91, \\\"split\\\": 47, \\\"groups\\\": 6, \\\"training\\\": 43, \\\"either\\\": 229, \\\"suppose\\\": 248, \\\"sinister\\\": 3, \\\"explanation\\\": 22, \\\"fact\\\": 125, \\\"almost\\\": 189, \\\"inconceivable\\\": 5, \\\"logically\\\": 2, \\\"impossible\\\": 77, \\\"hal\\\": 25, \\\"computers\\\": 11, \\\"likely\\\": 31, \\\"tolerances\\\": 1, \\\"our\\\": 966, \\\"testing\\\": 11, \\\"gear\\\": 31, \\\"low\\\": 50, \\\"replace\\\": 9, \\\"safe\\\": 166, \\\"reasonably\\\": 4, \\\"awake\\\": 27, \\\"wide\\\": 16, \\\"hal's\\\": 1, \\\"reported\\\": 10, \\\"aounit\\\": 1, \\\"fail\\\": 18, \\\"units\\\": 13, \\\"spares\\\": 1, \\\"strength\\\": 29, \\\"roger\\\": 64, \\\"fpc\\\": 2, \\\"shows\\\": 31, \\\"impending\\\": 2, \\\"failure\\\": 16, \\\"antenna\\\": 3, \\\"orientation\\\": 2, \\\"unit\\\": 24, \\\"copy\\\": 48, \\\"dave\\\": 37, \\\"checked\\\": 51, \\\"aounits\\\": 1, \\\"imminent\\\": 1, \\\"assure\\\": 23, \\\"bothering\\\": 27, \\\"account\\\": 47, \\\"confidence\\\": 26, \\\"fully\\\": 11, \\\"restored\\\": 4, \\\"relief\\\": 13, \\\"greatest\\\": 37, \\\"enthusiasm\\\": 4, \\\"possible\\\": 134, \\\"repairing\\\": 3, \\\"dangerous\\\": 100, \\\"operation\\\": 31, \\\"suggest\\\": 36, \\\"switch\\\": 33, \\\"manual\\\": 17, \\\"hibernation\\\": 1, \\\"darling\\\": 109, \\\"mommy's\\\": 7, \\\"mrs\\\": 294, \\\"brown\\\": 40, \\\"mommy\\\": 50, \\\"called\\\": 351, \\\"wish\\\": 253, \\\"happy\\\": 258, \\\"birthday\\\": 71, \\\"soon\\\": 281, \\\"'bye\\\": 14, \\\"goodbye\\\": 188, \\\"how's\\\": 215, \\\"bound\\\": 11, \\\"happen\\\": 254, \\\"sooner\\\": 48, \\\"later\\\": 304, \\\"berkeley\\\": 7, \\\"contamination\\\": 4, \\\"returning\\\": 5, \\\"mars\\\": 27, \\\"flight\\\": 43, \\\"bet\\\": 277, \\\"fortune\\\": 26, \\\"growing\\\": 24, \\\"fast\\\": 144, \\\"tomorrow\\\": 407, \\\"delightful\\\": 8, \\\"age\\\": 57, \\\"gregor\\\": 1, \\\"odd\\\": 25, \\\"iac\\\": 1, \\\"june\\\": 16, \\\"smyslov\\\": 2, \\\"pleaant\\\": 1, \\\"shall\\\": 163, \\\"documentation\\\": 2, \\\"section\\\": 32, \\\"while\\\": 300, \\\"docking\\\": 4, \\\"base\\\": 32, \\\"clavius\\\": 3, \\\"yesas\\\": 1, \\\"fortunately\\\": 5, \\\"permitted\\\": 6, \\\"deliberately\\\": 7, \\\"buried\\\": 33, \\\"deformation\\\": 1, \\\"between\\\": 113, \\\"rock\\\": 68, \\\"fill\\\": 31, \\\"clue\\\": 17, \\\"tomb\\\": 10, \\\"shine\\\": 8, \\\"surveymarker\\\": 1, \\\"spare\\\": 38, \\\"weightless\\\": 2, \\\"complete\\\": 41, \\\"arrive\\\": 10, \\\"scheduled\\\": 7, \\\"dock\\\": 11, \\\"hours\\\": 197, \\\"incidentally\\\": 6, \\\"floyd\\\": 3, \\\"wonder\\\": 116, \\\"word\\\": 302, \\\"security\\\": 64, \\\"arrangements\\\": 14, \\\"trouble\\\": 240, \\\"having\\\": 234, \\\"captain\\\": 221, \\\"concern\\\": 35, \\\"frank\\\": 177, \\\"profile\\\": 19, \\\"calls\\\": 97, \\\"discovery\\\": 3, \\\"saturn\\\": 2, \\\"false\\\": 23, \\\"ao\\\": 2, \\\"maintain\\\": 8, \\\"eva\\\": 2, \\\"opening\\\": 34, \\\"pod\\\": 2, \\\"bay\\\": 29, \\\"doors\\\": 36, \\\"tracking\\\": 6, \\\"alignment\\\": 2, \\\"display\\\": 12, \\\"flaw\\\": 7, \\\"assembly\\\": 5, \\\"procedure\\\": 15, \\\"chargin'\\\": 1, \\\"battery\\\": 7, \\\"talkin'\\\": 86, \\\"pals\\\": 7, \\\"obeyin'\\\": 1, \\\"once\\\": 292, \\\"hassle\\\": 6, \\\"mouth\\\": 142, \\\"convict\\\": 11, \\\"ain't\\\": 662, \\\"after\\\": 625, \\\"buy\\\": 177, \\\"whaddya\\\": 13, \\\"pros\\\": 5, \\\"dummy\\\": 15, \\\"paid\\\": 83, \\\"kiddin'\\\": 19, \\\"doin'\\\": 98, \\\"ya\\\": 440, \\\"baby\\\": 397, \\\"bust\\\": 28, \\\"interested\\\": 128, \\\"schoolteacher\\\": 2, \\\"throw\\\": 106, \\\"waiting\\\": 186, \\\"quit\\\": 135, \\\"bein'\\\": 23, \\\"priest\\\": 19, \\\"somethin'\\\": 74, \\\"place\\\": 603, \\\"here's\\\": 119, \\\"hoping\\\": 43, \\\"pro\\\": 22, \\\"drop\\\": 128, \\\"corridor\\\": 8, \\\"meani\\\": 2, \\\"beg\\\": 71, \\\"cates\\\": 2, \\\"private\\\": 95, \\\"reggie\\\": 14, \\\"ganz\\\": 7, \\\"jail\\\": 78, \\\"protect\\\": 74, \\\"bullshit\\\": 188, \\\"suit\\\": 83, \\\"cost\\\": 65, \\\"900\\\": 3, \\\"generosityof\\\": 1, \\\"ceases\\\": 1, \\\"amaze\\\": 1, \\\"partnership\\\": 3, \\\"gang\\\": 17, \\\"read\\\": 272, \\\"file\\\": 56, \\\"shithead\\\": 12, \\\"calling\\\": 156, \\\"expression\\\": 11, \\\"complainin'\\\": 1, \\\"tellin'\\\": 33, \\\"goddam\\\": 15, \\\"pointin'\\\": 1, \\\"goddamn\\\": 154, \\\"ice\\\": 104, \\\"close\\\": 214, \\\"trim\\\": 2, \\\"fucked'\\\": 1, \\\"eat\\\": 262, \\\"mandolins\\\": 1, \\\"flowers\\\": 38, \\\"district\\\": 13, \\\"indian\\\": 37, \\\"last\\\": 741, \\\"nights\\\": 40, \\\"kick\\\": 56, \\\"carve\\\": 1, \\\"yours\\\": 224, \\\"problems\\\": 81, \\\"bet's\\\": 2, \\\"experience\\\": 56, \\\"takes\\\": 122, \\\"liked\\\": 113, \\\"boys\\\": 137, \\\"citizens\\\": 8, \\\"officer\\\": 97, \\\"switchblade\\\": 2, \\\"bail\\\": 16, \\\"saved\\\": 67, \\\"thing's\\\": 16, \\\"trunk\\\": 31, \\\"mattress\\\": 7, \\\"towaway\\\": 1, \\\"zone\\\": 18, \\\"drove\\\": 26, \\\"white\\\": 174, \\\"bought\\\": 85, \\\"piece\\\": 121, \\\"skyblue\\\": 1, \\\"cadillac\\\": 13, \\\"tryin'\\\": 26, \\\"world\\\": 320, \\\"size\\\": 39, \\\"town\\\": 204, \\\"man's\\\": 69, \\\"tiring\\\": 4, \\\"armed\\\": 23, \\\"robbery\\\": 11, \\\"pimping\\\": 1, \\\"polite\\\": 17, \\\"hello\\\": 294, \\\"candy\\\": 16, \\\"luther\\\": 10, \\\"taxi\\\": 21, \\\"across\\\": 49, \\\"made\\\": 478, \\\"prison\\\": 61, \\\"stops\\\": 20, \\\"impounded\\\": 1, \\\"haulin'\\\": 2, \\\"slam\\\": 4, \\\"screw\\\": 47, \\\"play\\\": 363, \\\"rough\\\": 50, \\\"maker\\\": 9, \\\"run\\\": 313, \\\"billy\\\": 57, \\\"second\\\": 245, \\\"pick\\\": 178, \\\"strange\\\": 108, \\\"brave\\\": 26, \\\"macho\\\": 6, \\\"fantastic\\\": 29, \\\"style\\\": 32, \\\"awesomely\\\": 1, \\\"weird\\\": 94, \\\"runnin'\\\": 11, \\\"report\\\": 95, \\\"dog's\\\": 6, \\\"worked\\\": 112, \\\"besides\\\": 96, \\\"lead\\\": 62, \\\"ran\\\": 65, \\\"train\\\": 56, \\\"30\\\": 18, \\\"yards\\\": 20, \\\"couldn't\\\": 342, \\\"prisoner\\\": 14, \\\"bit\\\": 206, \\\"pulled\\\": 50, \\\"bunch\\\": 50, \\\"jobs\\\": 26, \\\"who's\\\": 434, \\\"uhh\\\": 12, \\\"wong\\\": 2, \\\"henry\\\": 45, \\\"dick\\\": 102, \\\"tracy\\\": 11, \\\"checks\\\": 26, \\\"em's\\\": 1, \\\"youbeen\\\": 1, \\\"heading\\\": 33, \\\"personal\\\": 93, \\\"bar\\\": 73, \\\"fairy\\\": 11, \\\"godmother\\\": 3, \\\"ganzwhere\\\": 1, \\\"truth\\\": 223, \\\"stashed\\\": 5, \\\"dunno\\\": 92, \\\"hopeless\\\": 8, \\\"dyin'\\\": 11, \\\"fairly\\\": 12, \\\"crummy\\\": 4, \\\"makes\\\": 268, \\\"reason\\\": 167, \\\"forgot\\\": 104, \\\"hands\\\": 166, \\\"wallet\\\": 35, \\\"badge\\\": 16, \\\"favorites\\\": 7, \\\"page\\\": 40, \\\"elaine\\\": 31, \\\"expecting\\\": 40, \\\"business\\\": 420, \\\"popular\\\": 19, \\\"surprised\\\": 61, \\\"hiya\\\": 10, \\\"thrown\\\": 16, \\\"pardon\\\": 98, \\\"pal\\\": 70, \\\"chin\\\": 15, \\\"betterdead\\\": 1, \\\"papers\\\": 61, \\\"obvious\\\": 51, \\\"slumber\\\": 1, \\\"bartender\\\": 10, \\\"hardass\\\": 1, \\\"promised\\\": 68, \\\"bull\\\": 23, \\\"hell's\\\": 26, \\\"cominghold\\\": 1, \\\"temperature\\\": 15, \\\"complain\\\": 15, \\\"times\\\": 219, \\\"slowokay\\\": 1, \\\"hid\\\": 21, \\\"snap\\\": 9, \\\"partners\\\": 20, \\\"break\\\": 183, \\\"chickenshit\\\": 6, \\\"punk\\\": 12, \\\"everybody\\\": 227, \\\"else's\\\": 14, \\\"loaded\\\": 28, \\\"shells\\\": 9, \\\"serial\\\": 15, \\\"numbers\\\": 33, \\\"mess\\\": 58, \\\"five\\\": 392, \\\"bills\\\": 20, \\\"sweat\\\": 28, \\\"cornilius\\\": 1, \\\"napoleon\\\": 5, \\\"san\\\": 45, \\\"agamat\\\": 1, \\\"chay\\\": 1, \\\"envolet\\\": 1, \\\"stolen\\\": 28, \\\"proud\\\": 59, \\\"luxury\\\": 4, \\\"pretend\\\": 32, \\\"husband\\\": 148, \\\"david's\\\": 2, \\\"shape\\\": 32, \\\"nowthe\\\": 1, \\\"dealer\\\": 12, \\\"earth\\\": 94, \\\"stones\\\": 13, \\\"interest\\\": 50, \\\"serve\\\": 36, \\\"destroy\\\": 35, \\\"nobly\\\": 1, \\\"destruction\\\": 10, \\\"glass\\\": 53, \\\"weddings\\\": 3, \\\"dropped\\\": 52, \\\"brought\\\": 147, \\\"noticed\\\": 43, \\\"cousinsdistant\\\": 1, \\\"cousins\\\": 5, \\\"exception\\\": 12, \\\"mr\\\": 1110, \\\"dallas\\\": 15, \\\"korben\\\": 1, \\\"reallydo\\\": 2, \\\"restshe\\\": 1, \\\"arrived\\\": 23, \\\"vacationwe\\\": 1, \\\"luck\\\": 155, \\\"leeloo's\\\": 1, \\\"diva's\\\": 1, \\\"suite\\\": 18, \\\"importance\\\": 11, \\\"president\\\": 134, \\\"yesthank\\\": 1, \\\"turns\\\": 42, \\\"light\\\": 140, \\\"dark\\\": 112, \\\"death\\\": 175, \\\"government\\\": 41, \\\"wear\\\": 113, \\\"dignity\\\": 5, \\\"supreme\\\": 8, \\\"fifth\\\": 17, \\\"element\\\": 5, \\\"parish\\\": 1, \\\"miracle\\\": 37, \\\"triple\\\": 9, \\\"suns\\\": 2, \\\"gloves\\\": 13, \\\"perfect\\\": 141, \\\"plane\\\": 100, \\\"fault\\\": 106, \\\"servant\\\": 6, \\\"david\\\": 112, \\\"hardly\\\": 93, \\\"each\\\": 179, \\\"admitted\\\": 7, \\\"woman\\\": 295, \\\"loved\\\": 85, \\\"died\\\": 191, \\\"peace\\\": 56, \\\"cat\\\": 56, \\\"forgotyou\\\": 1, \\\"prefer\\\": 59, \\\"pining\\\": 1, \\\"timing\\\": 12, \\\"exist\\\": 27, \\\"bud\\\": 45, \\\"forgetting\\\": 15, \\\"sat\\\": 18, \\\"missions\\\": 4, \\\"drive\\\": 193, \\\"finger\\\": 22, \\\"driving\\\": 74, \\\"cab\\\": 59, \\\"space\\\": 60, \\\"fighter\\\": 13, \\\"points\\\": 22, \\\"license\\\": 39, \\\"dreams\\\": 67, \\\"5'7\\\": 1, \\\"green\\\": 63, \\\"eyes\\\": 198, \\\"legs\\\": 46, \\\"skin\\\": 32, \\\"leeloo\\\": 5, \\\"'scuse\\\": 1, \\\"vito\\\": 7, \\\"cornelius\\\": 8, \\\"wake\\\": 86, \\\"gently\\\": 10, \\\"minai\\\": 1, \\\"lekararibalaminaitchai\\\": 1, \\\"ekbat\\\": 1, \\\"sebat\\\": 1, \\\"cute\\\": 70, \\\"nickname\\\": 9, \\\"shorter\\\": 5, \\\"mankind\\\": 7, \\\"its\\\": 173, \\\"senses\\\": 7, \\\"return\\\": 62, \\\"knowing\\\": 45, \\\"centuries\\\": 8, \\\"lord\\\": 99, \\\"ma\\\": 80, \\\"won\\\": 73, \\\"notified\\\": 4, \\\"blaring\\\": 1, \\\"radio\\\": 80, \\\"hour\\\": 188, \\\"blockhead\\\": 3, \\\"ok\\\": 305, \\\"nightmare\\\": 36, \\\"nine\\\": 124, \\\"reminding\\\": 4, \\\"release\\\": 23, \\\"lines\\\": 42, \\\"crate\\\": 5, \\\"vacation\\\": 47, \\\"leader\\\": 19, \\\"mangalores\\\": 1, \\\"fight\\\": 139, \\\"tight\\\": 59, \\\"concentrate\\\": 20, \\\"sighed\\\": 2, \\\"song\\\": 60, \\\"third\\\": 66, \\\"eh\\\": 125, \\\"uhyou\\\": 1, \\\"welcome\\\": 99, \\\"learning\\\": 22, \\\"teach\\\": 63, \\\"apipoussan\\\": 1, \\\"normally\\\": 12, \\\"change\\\": 228, \\\"screen\\\": 35, \\\"differences\\\": 1, \\\"diva\\\": 2, \\\"sing\\\": 70, \\\"opposite\\\": 12, \\\"difficult\\\": 59, \\\"weren't\\\": 159, \\\"dictionary\\\": 3, \\\"studied\\\": 11, \\\"wars\\\": 9, \\\"arms\\\": 28, \\\"drugs\\\": 55, \\\"wind\\\": 48, \\\"blows\\\": 14, \\\"burns\\\": 13, \\\"rain\\\": 39, \\\"falls\\\": 28, \\\"lots\\\": 89, \\\"gotten\\\": 49, \\\"message\\\": 99, \\\"scared\\\": 186, \\\"philosophysee\\\": 1, \\\"likei\\\": 1, \\\"prepare\\\": 24, \\\"number\\\": 190, \\\"dessert\\\": 11, \\\"special\\\": 143, \\\"pussy\\\": 25, \\\"push\\\": 41, \\\"yellow\\\": 37, \\\"button\\\": 19, \\\"cell\\\": 40, \\\"survived\\\": 11, \\\"identified\\\": 8, \\\"huge\\\": 26, \\\"library\\\": 23, \\\"infinite\\\": 2, \\\"genetic\\\": 7, \\\"knowledge\\\": 19, \\\"stored\\\": 3, \\\"wasengineered\\\": 1, \\\"sounds\\\": 174, \\\"nature\\\": 42, \\\"cellular\\\": 4, \\\"hygiene\\\": 3, \\\"detector\\\": 3, \\\"lack\\\": 14, \\\"elephant\\\": 10, \\\"crack\\\": 25, \\\"honor\\\": 74, \\\"receive\\\": 10, \\\"wreckage\\\": 1, \\\"thestones\\\": 1, \\\"ship\\\": 142, \\\"council\\\": 12, \\\"10\\\": 17, \\\"minutes\\\": 326, \\\"facts\\\": 22, \\\"general\\\": 114, \\\"options\\\": 13, \\\"recommendations\\\": 5, \\\"gentlemen\\\": 36, \\\"history\\\": 70, \\\"universe\\\": 18, \\\"resides\\\": 3, \\\"strengthall\\\": 1, \\\"hopeprotect\\\": 1, \\\"amen\\\": 16, \\\"parched\\\": 2, \\\"toast\\\": 27, \\\"fame\\\": 9, \\\"zorg\\\": 1, \\\"perfectly\\\": 52, \\\"concert\\\": 4, \\\"dispatch\\\": 5, \\\"zfx200\\\": 1, \\\"stole\\\": 57, \\\"among\\\": 23, \\\"smoking\\\": 37, \\\"clothing\\\": 8, \\\"reeks\\\": 3, \\\"behavior\\\": 15, \\\"using\\\": 50, \\\"fix\\\": 88, \\\"worthless\\\": 11, \\\"bridge\\\": 60, \\\"betty's\\\": 3, \\\"tom\\\": 131, \\\"amy\\\": 39, \\\"trust\\\": 272, \\\"telling\\\": 214, \\\"christian\\\": 12, \\\"talked\\\": 114, \\\"mixed\\\": 28, \\\"bondage\\\": 5, \\\"rape\\\": 19, \\\"films\\\": 13, \\\"sick\\\": 211, \\\"harder\\\": 24, \\\"snuff\\\": 6, \\\"seconds\\\": 85, \\\"motherfucker\\\": 41, \\\"loop\\\": 5, \\\"paranoid\\\": 17, \\\"laid\\\": 30, \\\"machine\\\": 60, \\\"flattering\\\": 6, \\\"colorful\\\": 5, \\\"chum\\\": 8, \\\"fellow\\\": 52, \\\"investor\\\": 2, \\\"hmm\\\": 53, \\\"rather\\\": 136, \\\"specific\\\": 16, \\\"performer\\\": 1, \\\"monster\\\": 40, \\\"mask\\\": 38, \\\"shy\\\": 13, \\\"picture\\\": 124, \\\"kinds\\\": 18, \\\"machine's\\\": 2, \\\"brooklyn\\\": 12, \\\"knifes\\\": 1, \\\"props\\\": 2, \\\"cunt\\\": 13, \\\"arrow\\\": 5, \\\"throat\\\": 33, \\\"cooperative\\\": 1, \\\"longdale\\\": 2, \\\"handcuffs\\\": 9, \\\"handcuff\\\": 2, \\\"bed\\\": 199, \\\"reasons\\\": 35, \\\"receptive\\\": 2, \\\"murdered\\\": 52, \\\"dino\\\": 4, \\\"bore\\\": 4, \\\"hurting\\\": 20, \\\"attitude\\\": 26, \\\"cocksucker\\\": 15, \\\"murder\\\": 85, \\\"knock\\\": 55, \\\"enjoy\\\": 64, \\\"nobody\\\": 287, \\\"woods\\\": 26, \\\"absolute\\\": 6, \\\"zero\\\": 40, \\\"stood\\\": 14, \\\"watched\\\": 23, \\\"felt\\\": 101, \\\"crying\\\": 36, \\\"upscale\\\": 1, \\\"product\\\": 8, \\\"till\\\": 145, \\\"investigator\\\": 12, \\\"stature\\\": 1, \\\"followed\\\": 41, \\\"freaked\\\": 8, \\\"closing\\\": 21, \\\"buddies\\\": 10, \\\"willing\\\": 35, \\\"commit\\\": 6, \\\"mary\\\": 142, \\\"anne\\\": 20, \\\"mathews\\\": 1, \\\"incredibly\\\": 13, \\\"enlighten\\\": 2, \\\"brains\\\": 34, \\\"windshield\\\": 6, \\\"operatedvagina\\\": 1, \\\"boss\\\": 130, \\\"tells\\\": 42, \\\"suggestive\\\": 1, \\\"selling\\\": 24, \\\"tempting\\\": 4, \\\"catchy\\\": 2, \\\"title\\\": 20, \\\"book's\\\": 1, \\\"worth\\\": 140, \\\"highlighting\\\": 1, \\\"tear\\\": 24, \\\"paste\\\": 4, \\\"perverts\\\": 2, \\\"drummed\\\": 1, \\\"pornographer's\\\": 1, \\\"union\\\": 17, \\\"batteryoperated\\\": 1, \\\"vagina\\\": 3, \\\"thomas\\\": 60, \\\"welles\\\": 8, \\\"max\\\": 95, \\\"eye\\\": 98, \\\"shaft\\\": 5, \\\"quite\\\": 242, \\\"pennsylvania\\\": 5, \\\"pi\\\": 3, \\\"pa\\\": 12, \\\"pops\\\": 18, \\\"yanking\\\": 1, \\\"illegal\\\": 20, \\\"twentyfive\\\": 39, \\\"offense\\\": 31, \\\"hayseed\\\": 2, \\\"smart\\\": 105, \\\"daughter\\\": 132, \\\"weirdo\\\": 4, \\\"sm\\\": 1, \\\"fetish\\\": 4, \\\"videos\\\": 5, \\\"gothic\\\": 1, \\\"hardcore\\\": 2, \\\"definitely\\\": 67, \\\"squeamish\\\": 3, \\\"specialty\\\": 8, \\\"sell\\\": 89, \\\"working\\\": 300, \\\"stiff\\\": 13, \\\"plus\\\": 50, \\\"expenses\\\": 11, \\\"meanwhile\\\": 10, \\\"dig\\\": 38, \\\"velvet\\\": 5, \\\"receipts\\\": 4, \\\"presidential\\\": 10, \\\"velvet's\\\": 1, \\\"stock\\\": 21, \\\"players\\\": 12, \\\"junior\\\": 45, \\\"figure\\\": 155, \\\"purchase\\\": 3, \\\"goods\\\": 4, \\\"services\\\": 13, \\\"apparently\\\": 36, \\\"feels\\\": 62, \\\"simply\\\": 29, \\\"highly\\\": 18, \\\"recommended\\\": 15, \\\"praised\\\": 4, \\\"discretion\\\": 3, \\\"strict\\\": 5, \\\"adherence\\\": 1, \\\"confidentiality\\\": 6, \\\"condolences\\\": 5, \\\"passing\\\": 28, \\\"dilemma\\\": 5, \\\"terrible\\\": 96, \\\"certificates\\\": 8, \\\"missing\\\": 80, \\\"persons\\\": 4, \\\"remotely\\\": 5, \\\"positive\\\": 47, \\\"amounts\\\": 1, \\\"totalled\\\": 1, \\\"accounts\\\": 5, \\\"equal\\\": 5, \\\"joking\\\": 28, \\\"penny\\\": 17, \\\"luck's\\\": 3, \\\"feeling\\\": 156, \\\"bother\\\": 94, \\\"pencil\\\": 12, \\\"paper\\\": 71, \\\"neil\\\": 16, \\\"cole\\\": 32, \\\"agent\\\": 83, \\\"expect\\\": 147, \\\"apart\\\": 48, \\\"living\\\": 150, \\\"imagine\\\": 83, \\\"religious\\\": 9, \\\"hand\\\": 202, \\\"california\\\": 50, \\\"los\\\": 18, \\\"angeles\\\": 14, \\\"actress\\\": 15, \\\"forest\\\": 14, \\\"runaway\\\": 2, \\\"belongings\\\": 2, \\\"suitcase\\\": 12, \\\"forgotten\\\": 36, \\\"showed\\\": 47, \\\"imbecile\\\": 5, \\\"warn\\\": 24, \\\"mister\\\": 154, \\\"certainly\\\": 184, \\\"senator\\\": 47, \\\"further\\\": 41, \\\"assistance\\\": 5, \\\"excellent\\\": 52, \\\"accept\\\": 42, \\\"mastercard\\\": 1, \\\"american\\\": 78, \\\"express\\\": 10, \\\"dad\\\": 383, \\\"treat\\\": 41, \\\"stand\\\": 194, \\\"kincaid\\\": 5, \\\"kristen\\\": 12, \\\"dream\\\": 133, \\\"master\\\": 68, \\\"anymore\\\": 227, \\\"iswas\\\": 1, \\\"zapper\\\": 1, \\\"slept\\\": 34, \\\"anywhere\\\": 119, \\\"game\\\": 188, \\\"host\\\": 11, \\\"kinda\\\": 100, \\\"become\\\": 63, \\\"expert\\\": 34, \\\"stories\\\": 49, \\\"closes\\\": 6, \\\"physics\\\": 11, \\\"test\\\": 50, \\\"matching\\\": 4, \\\"luggage\\\": 14, \\\"rick\\\": 34, \\\"stayed\\\": 25, \\\"dan\\\": 12, \\\"uhalice\\\": 1, \\\"kristen's\\\": 1, \\\"extra\\\": 41, \\\"deaths\\\": 4, \\\"war\\\": 142, \\\"weirdest\\\": 3, \\\"something's\\\": 48, \\\"debbie\\\": 27, \\\"havecollected\\\": 1, \\\"others\\\": 104, \\\"salvation\\\": 7, \\\"beauty\\\": 41, \\\"freddy\\\": 16, \\\"sheila\\\": 23, \\\"alice\\\": 25, \\\"ladies\\\": 31, \\\"neighborhood\\\": 41, \\\"distraught\\\": 1, \\\"avoidallcontactday\\\": 1, \\\"freddy's\\\": 4, \\\"house\\\": 461, \\\"meto\\\": 1, \\\"babe\\\": 40, \\\"doomed\\\": 3, \\\"nasty\\\": 32, \\\"bump\\\": 6, \\\"plan\\\": 129, \\\"grandchild\\\": 1, \\\"lonely\\\": 45, \\\"sad\\\": 52, \\\"hides\\\": 4, \\\"especially\\\": 60, \\\"closedoff\\\": 1, \\\"coach\\\": 17, \\\"seats\\\": 8, \\\"lands\\\": 4, \\\"paris\\\": 59, \\\"helluva\\\": 21, \\\"summer\\\": 51, \\\"hon\\\": 28, \\\"nothingit\\\": 1, \\\"justi\\\": 10, \\\"ceremony\\\": 15, \\\"yeahi\\\": 7, \\\"park\\\": 69, \\\"backkrueger's\\\": 1, \\\"sobering\\\": 1, \\\"became\\\": 27, \\\"mom\\\": 320, \\\"disappointed\\\": 12, \\\"keeping\\\": 69, \\\"lock\\\": 58, \\\"revoke\\\": 2, \\\"diploma\\\": 3, \\\"wandered\\\": 4, \\\"children's\\\": 6, \\\"ward\\\": 16, \\\"wondered\\\": 29, \\\"usbut\\\": 2, \\\"accident\\\": 149, \\\"krueger\\\": 11, \\\"krueger's\\\": 1, \\\"mark\\\": 70, \\\"yeahso\\\": 1, \\\"bothered\\\": 19, \\\"bury\\\": 24, \\\"catch\\\": 149, \\\"starting\\\": 55, \\\"greta\\\": 2, \\\"burger\\\": 14, \\\"dan's\\\": 1, \\\"aces\\\": 5, \\\"fallen\\\": 19, \\\"table\\\": 81, \\\"coffee\\\": 132, \\\"named\\\": 85, \\\"fred\\\": 33, \\\"grave\\\": 31, \\\"plot\\\": 9, \\\"memorial\\\": 5, \\\"stone\\\": 38, \\\"vacant\\\": 5, \\\"soul's\\\": 2, \\\"torment\\\": 4, \\\"undying\\\": 1, \\\"pimples\\\": 1, \\\"heartburn\\\": 1, \\\"cellulite\\\": 1, \\\"modeling\\\": 2, \\\"alice's\\\": 1, \\\"gore\\\": 5, \\\"paint\\\": 28, \\\"comics\\\": 3, \\\"nun\\\": 17, \\\"naah\\\": 4, \\\"shift\\\": 22, \\\"stick\\\": 82, \\\"invited\\\": 34, \\\"heart\\\": 196, \\\"attack\\\": 78, \\\"moderate\\\": 1, \\\"uyouu\\\": 58, \\\"skipper\\\": 18, \\\"'out'\\\": 1, \\\"hospital\\\": 115, \\\"stays\\\": 18, \\\"uheu\\\": 11, \\\"staying\\\": 92, \\\"mixedup\\\": 2, \\\"oddball\\\": 1, \\\"thenthis\\\": 2, \\\"'flying\\\": 1, \\\"saucer'\\\": 1, \\\"udou\\\": 14, \\\"helen\\\": 23, \\\"appeal\\\": 9, \\\"disappoint\\\": 15, \\\"ing\\\": 4, \\\"disappointing\\\": 4, \\\"ubigu\\\": 2, \\\"'his'\\\": 1, \\\"bright\\\": 37, \\\"depth\\\": 5, \\\"gauge\\\": 4, \\\"'us'\\\": 1, \\\"ualoneu\\\": 1, \\\"neilsen\\\": 2, \\\"uisu\\\": 15, \\\"uwillu\\\": 3, \\\"powell\\\": 8, \\\"carney\\\": 1, \\\"lad\\\": 27, \\\"ido\\\": 5, \\\"speedabout\\\": 1, \\\"twentytwo\\\": 11, \\\"knots\\\": 6, \\\"coursedue\\\": 1, \\\"oneeyed\\\": 2, \\\"frogmen\\\": 2, \\\"underwater\\\": 14, \\\"invaluable\\\": 3, \\\"sidearms\\\": 2, \\\"flare\\\": 9, \\\"pistols\\\": 5, \\\"saucer's\\\": 1, \\\"griff\\\": 1, \\\"internal\\\": 14, \\\"repairs\\\": 5, \\\"completed\\\": 3, \\\"exterior\\\": 1, \\\"minor\\\": 15, \\\"inertial\\\": 1, \\\"navigation\\\": 5, \\\"system\\\": 71, \\\"knocked\\\": 25, \\\"crash\\\": 40, \\\"indicates\\\": 6, \\\"moving\\\": 110, \\\"radiation\\\": 16, \\\"levelconstantly\\\": 1, \\\"rising\\\": 9, \\\"uwateru\\\": 2, \\\"highintensity\\\": 1, \\\"arcs\\\": 1, \\\"submerged\\\": 1, \\\"millions\\\": 21, \\\"voltsdischarged\\\": 1, \\\"directions\\\": 10, \\\"theorizing\\\": 1, \\\"ucouldu\\\": 4, \\\"tiger\\\": 15, \\\"shark\\\": 41, \\\"anticipate\\\": 2, \\\"perhaps\\\": 181, \\\"lying\\\": 114, \\\"lucky\\\": 161, \\\"power\\\": 156, \\\"depleted\\\": 1, \\\"direction\\\": 19, \\\"indicate\\\": 8, \\\"friendcyclops\\\": 1, \\\"ucanu\\\": 4, \\\"joined\\\": 17, \\\"air\\\": 117, \\\"torpedo\\\": 11, \\\"thirtyfour\\\": 7, \\\"accomplish\\\": 5, \\\"uramu\\\": 1, \\\"minus\\\": 8, \\\"view\\\": 47, \\\"uyouru\\\": 6, \\\"form\\\": 33, \\\"ugly\\\": 33, \\\"appear\\\": 15, \\\"uiu\\\": 20, \\\"horrors\\\": 3, \\\"therefore\\\": 9, \\\"unharmed\\\": 6, \\\"leaked\\\": 2, \\\"rammed\\\": 1, \\\"gin\\\": 11, \\\"obviously\\\": 57, \\\"uanswersu\\\": 2, \\\"toward\\\": 27, \\\"pole\\\": 10, \\\"files\\\": 27, \\\"sugar\\\": 40, \\\"milk\\\": 32, \\\"simpler\\\": 4, \\\"tax\\\": 19, \\\"bill\\\": 158, \\\"father's\\\": 64, \\\"farm\\\": 23, \\\"lately\\\": 50, \\\"mater\\\": 1, \\\"lariviere\\\": 2, \\\"northcountry\\\": 1, \\\"development\\\": 3, \\\"association\\\": 7, \\\"fixed\\\": 39, \\\"chub\\\": 2, \\\"fired\\\": 66, \\\"spring\\\": 25, \\\"twombley\\\": 10, \\\"mel\\\": 8, \\\"wade\\\": 33, \\\"mmm\\\": 45, \\\"meadow\\\": 6, \\\"played\\\": 43, \\\"sox\\\": 5, \\\"double\\\": 60, \\\"britain\\\": 3, \\\"sun's\\\": 5, \\\"gettin\\\": 4, \\\"deers\\\": 1, \\\"ears\\\": 35, \\\"bucks\\\": 102, \\\"lariviere's\\\": 1, \\\"ceremonies\\\": 2, \\\"bragging\\\": 3, \\\"450\\\": 3, \\\"500\\\": 11, \\\"toke\\\": 2, \\\"gordon\\\": 35, \\\"sonofabitch\\\": 25, \\\"broke\\\": 107, \\\"chest\\\": 27, \\\"whereabouts\\\": 7, \\\"mile\\\": 21, \\\"lumber\\\": 1, \\\"road\\\": 104, \\\"steep\\\": 3, \\\"ambulance\\\": 17, \\\"lugged\\\": 2, \\\"sleeve\\\": 6, \\\"outta\\\": 144, \\\"sense\\\": 143, \\\"lawford\\\": 3, \\\"door\\\": 234, \\\"sake\\\": 105, \\\"car's\\\": 10, \\\"shop\\\": 39, \\\"belongs\\\": 28, \\\"pop\\\": 64, \\\"sneak\\\": 10, \\\"mac\\\": 31, \\\"cherry\\\": 11, \\\"turnover\\\": 1, \\\"charge\\\": 80, \\\"policeman\\\": 23, \\\"jump\\\": 60, \\\"prize\\\": 8, \\\"snow\\\": 23, \\\"jimmy\\\": 104, \\\"jack's\\\": 9, \\\"hunting\\\": 33, \\\"evan\\\": 14, \\\"soninlaw\\\": 3, \\\"guard\\\": 41, \\\"hired\\\": 32, \\\"selectman\\\": 3, \\\"twombley's\\\": 1, \\\"assume\\\": 30, \\\"cigarette\\\": 43, \\\"instead\\\": 54, \\\"hunter\\\": 12, \\\"grader\\\": 1, \\\"littleton\\\": 1, \\\"bugging\\\": 8, \\\"rolfe\\\": 1, \\\"teacher\\\": 42, \\\"harvard\\\": 20, \\\"meritt\\\": 1, \\\"wade's\\\": 2, \\\"clutch\\\": 2, \\\"allergic\\\": 13, \\\"cause\\\": 118, \\\"one's\\\": 70, \\\"'rounds'\\\": 1, \\\"boots\\\": 18, \\\"sunk\\\": 5, \\\"bmw\\\": 2, \\\"jill\\\": 22, \\\"needing\\\": 10, \\\"lillian\\\": 4, \\\"shooting\\\": 44, \\\"grownup\\\": 2, \\\"thinking\\\": 237, \\\"married\\\": 280, \\\"proper\\\": 35, \\\"fella\\\": 40, \\\"introduce\\\": 23, \\\"divorce\\\": 37, \\\"truck's\\\": 1, \\\"waylaid\\\": 1, \\\"tooth\\\": 19, \\\"silly\\\": 98, \\\"furnace\\\": 3, \\\"electric\\\": 7, \\\"bedroom\\\": 23, \\\"pipes\\\": 13, \\\"freeze\\\": 18, \\\"issuing\\\": 1, \\\"ticket\\\": 49, \\\"violation\\\": 9, \\\"whitehouse\\\": 1, \\\"wondering\\\": 45, \\\"traffic\\\": 18, \\\"careful\\\": 117, \\\"dying\\\": 70, \\\"pants\\\": 49, \\\"sucks\\\": 22, \\\"fucker\\\": 20, \\\"kerbang\\\": 1, \\\"purpose\\\": 38, \\\"accidental\\\": 5, \\\"grilled\\\": 2, \\\"cheese\\\": 20, \\\"sandwich\\\": 16, \\\"dub\\\": 3, \\\"deer\\\": 12, \\\"attago\\\": 1, \\\"wickham's\\\": 1, \\\"ma's\\\": 2, \\\"testify\\\": 10, \\\"committee\\\": 17, \\\"investigating\\\": 9, \\\"organized\\\": 10, \\\"england\\\": 29, \\\"construction\\\": 14, \\\"picked\\\": 82, 